<?php
    $newsList = [
        [
            'book' => '神戸版',
            'release_date' => '2021.11.15',
            'lead' => '「ちょい飲み手帖 神戸版 Vol.16」を2021年11月26日に発売します。',
            'url' => '/kobe/',
        ],
        [
            'book' => '神戸版',
            'release_date' => '2021.11.15',
            'lead' => '「ちょい飲み手帖 姫路版 Vol.1」を2021年11月26日に発売します。',
            'url' => '/himeji/',
        ],
        [
            'book' => '版名',
            'release_date' => '0000.00.00',
            'lead' => '「ちょい飲み手帖 ◯◯版 Vol.◯」を0000年00月00日に発売します。',
            'url' => '',
        ],
        [
            'book' => '版名',
            'release_date' => '0000.00.00',
            'lead' => '「ちょい飲み手帖 ◯◯版 Vol.◯」を0000年00月00日に発売します。',
            'url' => '',
        ],
        [
            'book' => '版名',
            'release_date' => '0000.00.00',
            'lead' => '「ちょい飲み手帖 ◯◯版 Vol.◯」を0000年00月00日に発売します。',
            'url' => '',
        ],
        [
            'book' => '版名',
            'release_date' => '0000.00.00',
            'lead' => '「ちょい飲み手帖 ◯◯版 Vol.◯」を0000年00月00日に発売します。',
            'url' => '',
        ],
    ];
