<?php
	$shops = [
		// 姫路版
		'himeji' => [
			'vol' => 1,
			'name' => '姫路',
			'cover' => 'himeji.jpg',
			'area' => '駅東・駅西・駅南',
			'book_release' => '2021-11-20 00:00:00',
			'book_start' => '2021-11-26 00:00:00',
			'book_end' => '2022-03-24 00:00:00',
			'plice' => '1,100円（税込）',
			'purchase_url' => 'https://www.amazon.co.jp/dp/B09LGNR5NT/ref=cm_sw_em_r_mt_dp_G0KYCVDG845VSWD1S8P4',
			'lead' => '
				JR姫路駅周辺のお得な「ちょい飲みセット」を集めたグルメ本が初創刊!
				お店の名物料理とアルコールドリンク一杯以上の通常1,200円以上のセットが全て税込み1,000円で味わえます♪
				
				本誌を利用する際は、お通し代やチャージ料が一切発生いたしません。
				『ちょい飲み手帖』で今宵もちょいと寄り道してみませんか？
				

				【ちょい飲みセットメニュー（一例）】
				■ お造り桶盛り、焼き穴子、自家製漬物+生ビール・ハイボール・チューハイ各種から1杯
				通常 2,400円→1,000円（税込）
				
				■ 炉端メニュー2品+30分飲み放題レモンサワー
				通常 1,200～1,750円→1,000円（税込）
				
				■ 付き出し、ひねぽん、串カツ5種盛+生ビール、ハイボール、焼酎等から1杯
				通常1,980～2,200円→1,000円（税込）
				
				■ 焼鳥・ホルモン串5本+ハイボール(大)・チューハイ（大）各種から3杯
				通常1,482～1,892円→1,000円（税込）
			',
			'sns_true' => true,
			'fb_url' => 'https://www.facebook.com/choinomi.himeji/',
			'insta_url' => 'https://www.instagram.com/choinomi.himeji/',
			'tw_url' => null,
			'line_url' => null,
			'contest_true' => false,
			'contest_release' => '2021-11-20 00:00:00',
			'contest_start' => '2021-11-26 00:00:00',
			'contest_end' => '2022-02-13 00:00:00',
			'contest_lead' => '■応募期間
				2021年11月26日〜2022年2月13日
			
				■応募方法
				①ちょい飲み公式アカウント「@choinomi_kobe」をフォロー
				②ちょい飲み手帖 ◯◯版vol.00の掲載メニューと当該の本書を一緒に撮影
				③ハッシュタグ「#ちょい飲み手帖◯◯版」をつけてインスタグラムに投稿
				
				■キャンペーン内容
				写真を投稿してくれた人の中から5名様の投稿写真を「ちょい飲み手帖 vol.00+1」に掲載させて頂きます。
				さらにその中でグランプリとして1名様に「ちょい飲み手帖 vol.00+1」を1冊プレゼント!
				
				■当選について
				0/00～0/00の間に当選者の方のみにご連絡いたします。ちょい飲み手帖の公式アカウントよりInstagramダイレクトメッセージにて個別にご連絡いたします。メッセージ配信後、3日以内にご返信が無い場合は当選を無効とさせて頂きますのでご注意ください。			
			',
			'contest_endlead' => 'フォトコンテスト応募期間は終了しました。
				たくさんのご応募ありがとうございます。

				■当選について
				0/00～0/00の間に当選者の方のみにご連絡いたします。ちょい飲み手帖の公式アカウントよりInstagramダイレクトメッセージにて個別にご連絡いたします。メッセージ配信後、3日以内にご返信が無い場合は当選を無効とさせて頂きますのでご注意ください。			
			',
			'questionnaire_true' => true,
			'questionnaire_number' => '5',
			'questionnaire_start' => '2021-12-07 00:00:00',
			'questionnaire_end' => '2022-04-01 00:00:00',
			'questionnaire_url' => 'https://ssl.src-japan.net/passport_questionnaire/71/',
			'google_map' => 'https://www.google.com/maps/d/embed?mid=1s9nrD6Naf2QRrigPNt2N-Hdp21nbBA_X&ehbc=2E312F',
        ],

		// 大阪版
		'osaka' => [
			'vol' => 1,
			'name' => '大阪',
			'cover' => 'osaka.jpg',
			'area' => '梅田・福島・なんば・心斎橋・天満・本町・京橋・天王寺',
			'book_release' => '2021-04-23 00:00:00',
			'book_start' => '2021-04-23 00:00:00',
			'book_end' => '2021-11-18 00:00:00',
			'plice' => '1,100円（税込）',
			'purchase_url' => 'https://choinomi.official.ec/',
			'lead' => '新型コロナウイルス感染症の拡大により、まだまだ予断を許さぬ状況ではありますが、飲食店を応援したいという思いで最新刊を発刊させていただく運びとなりました。

				酒場の灯りを消さないよう、しっかりと感染症対策をおこない「ちょい飲み」を楽しんでいただければ幸いです。
				
				有効期限の約4ヶ月の間、掲載店のオススメ料理とお酒がついた通常1,200円以上の「ちょい飲み手帖セット」がすべて税込1,000円で楽しめるグルメ本です。
				
				<b>≪ キタ版とミナミ版が合体!大阪版としてリニューアル ≫</b>
				今号より大阪キタ版と大阪ミナミ版が合体して、大阪版として生まれ変わりました。キタは梅田からミナミは天王寺まで全140店舗のちょい飲みセットをお愉しみいただけます。
				
				<b>≪ 全140店おひとりさま歓迎 ≫</b>
				今号はすべて「おひとりさま歓迎」のお店のみを掲載しています。
				大人数での外食を控えなければならない今、まずは「ひとり飲み」で、美味しいお料理とお酒を口にする喜び、新しいお店を発見する楽しさを体験してください。
				そうして、コロナが落ち着いた暁には、みなさんで楽しく飲みに行くきっかけづくりとしていただければ幸いです。
				
				<b>≪ 全掲載店の感染症対策一覧を掲載 ≫</b>
				読者様、掲載店様がお互いにしっかり対策しながら楽しんでほしいと考え、各店舗の「コロナ感染症対策」を一目で確認できるようにしております。
				
				<b>≪ テイクアウト特集 ≫</b>
				本誌持参で、掲載店のおすすめテイクアウトメニューがなんと20%以上割引。
				「ちょい飲み手帖」ならぬ「宅飲み手帖」としても活用できる、withコロナ時代に相応しい特集となっています。
				
				
				<font color="red"><b>≪ 利用期間を11月18日まで延長致します ≫</b>
				新型コロナウイルス感染症の影響により、本誌のご利用が難しい状況が続くため、利用期間を11月18日まで延長させていただく事となりました。
				
				現在、各店舗様に延長の可否を確認しております。確認が取れしだい、順次下記店舗情報を更新いたします。
				なお、お店の状況によっては延長が難しい店舗様もありますので、何卒ご理解賜りますようお願い申し上げます。
				
				状況が逐一変更がございますため、ご来店前に店舗様にご確認いただけましたら幸いです。
				ご不便をおかして申し訳ございませんが、何卒ご理解賜りますようお願い申し上げます。
				</font>
			',
			'sns_true' => false,
			'fb_url' => null,
			'insta_url' => null,
			'tw_url' => null,
			'line_url' => null,
			'contest_true' => true,
			'contest_release' => '2021-04-23 00:00:00',
			'contest_start' => '2021-04-23 00:00:00',
			'contest_end' => '2021-08-19 00:00:00',
			'contest_lead' => '',
			'contest_endlead' => '',
			'questionnaire_true' => false,
			'questionnaire_number' => '',
			'questionnaire_start' => '2021-12-07 00:00:00',
			'questionnaire_end' => '2022-04-01 00:00:00',
			'questionnaire_url' => 'https://ssl.src-japan.net/passport_questionnaire/71/',
			'google_map' => null,
        ],
	];
